{
  "text": {
    "hey": 283,
    "hello": 278,
    "hi": 284,
    "there": 607,
    "good": 248,
    "morning": 382,
    "evening": 198,
    "let": 336,
    "s": 510,
    "go": 245,
    "dude": 183,
    "goodmorning": 251,
    "goodevening": 250,
    "afternoon": 13,
    "greetings": 255,
    "salutations": 515,
    "how": 289,
    "do": 175,
    "you": 689,
    "what": 666,
    "yo": 688,
    "sup": 575,
    "peace": 439,
    "be": 53,
    "upon": 640,
    "day": 147,
    "g": 237,
    "mate": 359,
    "it": 322,
    "going": 247,
    "cu": 137,
    "by": 83,
    "cee": 94,
    "later": 331,
    "night": 407,
    "bye": 84,
    "goodbye": 249,
    "have": 265,
    "a": 0,
    "nice": 406,
    "see": 521,
    "around": 36,
    "soon": 547,
    "asta": 40,
    "la": 329,
    "vista": 654,
    "catch": 89,
    "ya": 684,
    "take": 587,
    "care": 87,
    "that": 602,
    "all": 19,
    "for": 230,
    "today": 621,
    "talk": 589,
    "to": 620,
    "great": 254,
    "out": 428,
    "i": 294,
    "m": 350,
    "leaving": 335,
    "now": 413,
    "thanks": 601,
    "farewell": 214,
    "cya": 140,
    "adios": 7,
    "au": 47,
    "revoir": 502,
    "till": 616,
    "next": 405,
    "time": 617,
    "cheerio": 100,
    "am": 24,
    "off": 417,
    "yes": 687,
    "y": 683,
    "indeed": 304,
    "of": 416,
    "course": 134,
    "sounds": 549,
    "correct": 127,
    "yeah": 685,
    "yup": 691,
    "absolutely": 2,
    "definitely": 151,
    "sure": 579,
    "right": 504,
    "agree": 14,
    "agreed": 15,
    "totally": 623,
    "ok": 419,
    "okay": 420,
    "thing": 610,
    "work": 678,
    "no": 408,
    "n": 392,
    "never": 404,
    "don": 180,
    "t": 586,
    "think": 612,
    "so": 543,
    "like": 340,
    "way": 660,
    "not": 412,
    "really": 478,
    "nope": 410,
    "nah": 393,
    "thank": 600,
    "at": 42,
    "d": 142,
    "rather": 473,
    "interested": 319,
    "maybe": 360,
    "perfect": 442,
    "amazing": 25,
    "feeling": 218,
    "king": 327,
    "wonderful": 676,
    "very": 648,
    "save": 516,
    "the": 603,
    "world": 680,
    "super": 576,
    "stoked": 561,
    "extremely": 209,
    "fantastic": 213,
    "doing": 179,
    "well": 665,
    "couldn": 132,
    "better": 58,
    "happy": 262,
    "awesome": 51,
    "everything": 199,
    "feel": 217,
    "excellent": 201,
    "life": 338,
    "is": 321,
    "chill": 104,
    "things": 611,
    "are": 34,
    "in": 302,
    "mood": 380,
    "loving": 346,
    "my": 391,
    "was": 659,
    "horrible": 287,
    "sad": 512,
    "disappointed": 171,
    "unhappy": 638,
    "extremly": 210,
    "saad": 511,
    "down": 181,
    "this": 613,
    "sucks": 571,
    "upset": 641,
    "tired": 619,
    "ve": 646,
    "had": 257,
    "days": 148,
    "terrible": 599,
    "stressed": 568,
    "low": 347,
    "rough": 509,
    "having": 266,
    "hard": 263,
    "much": 387,
    "lot": 345,
    "bunch": 79,
    "appreciate": 33,
    "many": 358,
    "cheers": 101,
    "your": 690,
    "help": 279,
    "owe": 433,
    "one": 422,
    "re": 474,
    "best": 57,
    "assitance": 39,
    "mucho": 388,
    "gracias": 252,
    "arigato": 35,
    "grateful": 253,
    "helpful": 280,
    "big": 60,
    "bot": 68,
    "human": 290,
    "talking": 590,
    "real": 477,
    "who": 671,
    "made": 351,
    "person": 445,
    "robot": 507,
    "ai": 16,
    "built": 78,
    "company": 115,
    "tou": 624,
    "chatbot": 97,
    "artificially": 38,
    "intelligent": 318,
    "would": 681,
    "book": 67,
    "an": 26,
    "appointment": 32,
    "want": 657,
    "schedule": 518,
    "can": 86,
    "need": 399,
    "make": 353,
    "please": 453,
    "me": 361,
    "visit": 653,
    "arrange": 37,
    "wish": 673,
    "consultation": 121,
    "meeting": 372,
    "set": 527,
    "up": 639,
    "doctor": 176,
    "reserve": 498,
    "with": 674,
    "organize": 425,
    "fix": 223,
    "medical": 366,
    "secure": 520,
    "slot": 542,
    "checkup": 99,
    "session": 526,
    "fever": 219,
    "tell": 592,
    "about": 1,
    "explain": 206,
    "define": 150,
    "know": 328,
    "does": 178,
    "mean": 362,
    "give": 243,
    "information": 312,
    "on": 421,
    "describe": 155,
    "exactly": 200,
    "learn": 334,
    "definition": 152,
    "meaning": 363,
    "happens": 261,
    "body": 66,
    "during": 185,
    "happen": 259,
    "why": 672,
    "we": 662,
    "get": 240,
    "develop": 160,
    "mechanism": 365,
    "causes": 93,
    "temperature": 593,
    "rise": 505,
    "immune": 300,
    "system": 585,
    "cause": 92,
    "happening": 260,
    "fight": 221,
    "infections": 310,
    "increase": 303,
    "illness": 298,
    "processes": 461,
    "germs": 239,
    "biological": 61,
    "changes": 96,
    "occur": 414,
    "signal": 536,
    "triggers": 633,
    "symptomps": 583,
    "if": 297,
    "signs": 537,
    "when": 668,
    "someone": 545,
    "has": 264,
    "common": 114,
    "recognize": 480,
    "warning": 658,
    "coming": 113,
    "early": 186,
    "affect": 10,
    "typical": 636,
    "check": 98,
    "treat": 628,
    "treatments": 631,
    "treated": 629,
    "ways": 661,
    "reduce": 488,
    "bring": 74,
    "should": 532,
    "home": 285,
    "remedies": 494,
    "medicines": 371,
    "manage": 355,
    "deal": 149,
    "lower": 348,
    "quickly": 471,
    "treatment": 630,
    "options": 423,
    "proper": 466,
    "handle": 258,
    "adults": 8,
    "children": 103,
    "recover": 482,
    "from": 233,
    "faster": 215,
    "cold": 109,
    "terms": 598,
    "disease": 173,
    "suffer": 573,
    "doctors": 177,
    "meant": 364,
    "simple": 538,
    "could": 131,
    "called": 85,
    "develops": 161,
    "start": 556,
    "infected": 308,
    "people": 441,
    "colds": 110,
    "viruses": 650,
    "catching": 90,
    "virus": 649,
    "reacts": 476,
    "respiratory": 499,
    "respond": 500,
    "spread": 553,
    "occurs": 415,
    "gets": 241,
    "humans": 291,
    "infection": 309,
    "begin": 55,
    "process": 460,
    "getting": 242,
    "caught": 91,
    "indicates": 306,
    "manifest": 357,
    "identify": 296,
    "spot": 552,
    "its": 324,
    "stage": 554,
    "usually": 643,
    "present": 457,
    "indicators": 307,
    "react": 475,
    "physical": 447,
    "show": 533,
    "indicate": 305,
    "detect": 158,
    "main": 352,
    "rid": 503,
    "cure": 138,
    "helps": 281,
    "relieve": 492,
    "tips": 618,
    "over": 429,
    "discomfort": 172,
    "effective": 191,
    "medicine": 370,
    "natural": 395,
    "soothe": 548,
    "actions": 5,
    "recovery": 484,
    "naturally": 396,
    "effectively": 192,
    "headache": 268,
    "headaches": 269,
    "symptoms": 584,
    "pain": 436,
    "head": 267,
    "different": 166,
    "types": 635,
    "provide": 468,
    "details": 157,
    "understand": 637,
    "migraines": 374,
    "and": 27,
    "tension": 596,
    "differ": 164,
    "brain": 69,
    "some": 544,
    "frequent": 231,
    "produced": 462,
    "physiology": 449,
    "reason": 479,
    "stress": 567,
    "hormones": 286,
    "science": 519,
    "behind": 56,
    "blood": 65,
    "flow": 225,
    "or": 424,
    "nerves": 401,
    "inside": 316,
    "migraine": 373,
    "compared": 116,
    "normal": 411,
    "severe": 528,
    "difference": 165,
    "between": 59,
    "come": 111,
    "any": 29,
    "nausea": 397,
    "dizziness": 174,
    "serious": 525,
    "cluster": 108,
    "vision": 652,
    "problems": 459,
    "sensations": 523,
    "expect": 204,
    "neurological": 403,
    "suggest": 574,
    "available": 48,
    "works": 679,
    "lifestyle": 339,
    "stop": 563,
    "prevent": 458,
    "which": 669,
    "medications": 369,
    "used": 642,
    "hydration": 293,
    "without": 675,
    "therapies": 605,
    "chronic": 106,
    "hepatitis": 282,
    "other": 427,
    "heard": 274,
    "liver": 343,
    "transmitted": 627,
    "affects": 11,
    "act": 3,
    "cycle": 141,
    "progress": 463,
    "effect": 190,
    "cells": 95,
    "lead": 333,
    "damage": 144,
    "enter": 196,
    "list": 342,
    "detected": 159,
    "experience": 205,
    "fatigue": 216,
    "first": 222,
    "symptom": 582,
    "level": 337,
    "stomach": 562,
    "visible": 651,
    "yellowing": 686,
    "skin": 540,
    "eyes": 211,
    "weak": 663,
    "healing": 272,
    "long": 344,
    "avoid": 49,
    "support": 577,
    "away": 50,
    "own": 434,
    "steps": 559,
    "needed": 400,
    "patients": 438,
    "their": 604,
    "kind": 326,
    "rest": 501,
    "required": 497,
    "standard": 555,
    "plan": 450,
    "malaria": 354,
    "share": 529,
    "more": 381,
    "parasite": 437,
    "attack": 44,
    "after": 12,
    "mosquito": 383,
    "bite": 62,
    "carries": 88,
    "red": 486,
    "role": 508,
    "play": 452,
    "grow": 256,
    "sick": 534,
    "organs": 426,
    "step": 558,
    "appear": 30,
    "chills": 105,
    "weakness": 664,
    "they": 609,
    "linked": 341,
    "through": 614,
    "always": 23,
    "health": 273,
    "heat": 277,
    "stroke": 570,
    "condition": 118,
    "exhaustion": 203,
    "effects": 193,
    "prolonged": 464,
    "exposure": 208,
    "fail": 212,
    "physiological": 448,
    "involved": 320,
    "regulation": 489,
    "overheat": 430,
    "dehydration": 154,
    "contribute": 123,
    "heart": 275,
    "complications": 117,
    "impact": 301,
    "nervous": 402,
    "confusion": 119,
    "vomiting": 655,
    "rapid": 472,
    "heartbeat": 276,
    "dangerous": 146,
    "elderly": 194,
    "consciousness": 120,
    "managed": 356,
    "safely": 514,
    "require": 496,
    "attention": 46,
    "aid": 17,
    "given": 244,
    "cool": 125,
    "precautions": 456,
    "supportive": 578,
    "taken": 588,
    "immediately": 299,
    "safe": 513,
    "food": 228,
    "poisoning": 455,
    "simply": 539,
    "flu": 226,
    "digestive": 170,
    "bacteria": 52,
    "contaminated": 122,
    "digestion": 169,
    "toxins": 626,
    "spoiled": 551,
    "eating": 189,
    "trigger": 632,
    "diarrhea": 162,
    "cramps": 135,
    "mild": 375,
    "appetite": 31,
    "gastrointestinal": 238,
    "advice": 9,
    "recovering": 483,
    "last": 330,
    "stay": 557,
    "hydrated": 292,
    "while": 670,
    "foods": 229,
    "drinks": 182,
    "ease": 187,
    "eat": 188,
    "monitor": 379,
    "recurring": 485,
    "risk": 506,
    "ensure": 195,
    "comfortable": 112,
    "environment": 197,
    "asthma": 41,
    "words": 677,
    "brief": 73,
    "explanation": 207,
    "lungs": 349,
    "detailed": 156,
    "teach": 591,
    "breathing": 72,
    "airways": 18,
    "flare": 224,
    "attacks": 45,
    "inflammation": 311,
    "difficult": 167,
    "oxygen": 435,
    "goes": 246,
    "wrong": 682,
    "narrow": 394,
    "wheezing": 667,
    "coughing": 130,
    "daily": 143,
    "allergens": 20,
    "shortness": 531,
    "breath": 70,
    "these": 608,
    "difficulty": 168,
    "chest": 102,
    "tightness": 615,
    "persistent": 444,
    "cough": 129,
    "due": 184,
    "related": 490,
    "vary": 645,
    "vs": 656,
    "noisy": 409,
    "trouble": 634,
    "sleeping": 541,
    "because": 54,
    "exercise": 202,
    "cured": 139,
    "inhalers": 313,
    "corticosteroids": 128,
    "quick": 470,
    "relief": 491,
    "term": 597,
    "bronchodilators": 75,
    "allergy": 21,
    "control": 124,
    "diet": 163,
    "nebulizers": 398,
    "action": 4,
    "plans": 451,
    "most": 384,
    "personalize": 446,
    "pneumonia": 454,
    "medically": 367,
    "fluid": 227,
    "buildup": 77,
    "breathe": 71,
    "intake": 317,
    "sweating": 580,
    "activities": 6,
    "antibiotics": 28,
    "medication": 368,
    "therapy": 606,
    "vaccinations": 644,
    "hospital": 288,
    "recommended": 481,
    "minor": 376,
    "burn": 80,
    "burns": 82,
    "degree": 153,
    "heal": 270,
    "friction": 232,
    "redness": 487,
    "layers": 332,
    "blistering": 63,
    "sometimes": 546,
    "repair": 495,
    "sensitivity": 524,
    "peeling": 440,
    "touch": 625,
    "swelling": 581,
    "burning": 81,
    "sensation": 522,
    "tender": 594,
    "itching": 323,
    "ointments": 418,
    "creams": 136,
    "aloe": 22,
    "vera": 647,
    "cooling": 126,
    "blisters": 64,
    "protect": 467,
    "counter": 133,
    "keep": 325,
    "clean": 107,
    "scarring": 517,
    "promote": 465,
    "short": 530,
    "muscle": 389,
    "strain": 564,
    "strains": 566,
    "pulled": 469,
    "injury": 315,
    "injured": 314,
    "muscles": 390,
    "overstretched": 431,
    "torn": 622,
    "overuse": 432,
    "stiffness": 560,
    "sudden": 572,
    "movement": 385,
    "bruising": 76,
    "function": 235,
    "fibers": 220,
    "damaged": 145,
    "mobility": 378,
    "performance": 443,
    "spasms": 550,
    "tenderness": 595,
    "moving": 386,
    "sign": 535,
    "athletes": 43,
    "healed": 271,
    "ice": 295,
    "further": 236,
    "stretching": 569,
    "relievers": 493,
    "mobile": 377,
    "strained": 565,
    "fully": 234
  },
  "intent": {
    "greet": 18,
    "goodbye": 16,
    "affirm": 2,
    "deny": 10,
    "mood": 27,
    "great": 17,
    "unhappy": 38,
    "thankyou": 35,
    "bot": 6,
    "challenge": 8,
    "book": 5,
    "appointment": 3,
    "what": 39,
    "is": 24,
    "fever": 14,
    "how": 23,
    "does": 12,
    "work": 40,
    "symptomps": 34,
    "treatment": 36,
    "cold": 9,
    "headache": 19,
    "do": 11,
    "headaches": 20,
    "hepatitis": 22,
    "a": 0,
    "advice": 1,
    "malaria": 25,
    "heat": 21,
    "stroke": 33,
    "food": 15,
    "poisoning": 31,
    "asthma": 4,
    "works": 41,
    "treatments": 37,
    "pneumonia": 30,
    "minor": 26,
    "burn": 7,
    "muscle": 28,
    "strain": 32,
    "nlu": 29,
    "fallback": 13
  },
  "response": null,
  "action_name": {
    "action": 1,
    "listen": 35,
    "restart": 42,
    "session": 44,
    "start": 47,
    "default": 14,
    "fallback": 19,
    "deactivate": 13,
    "loop": 36,
    "revert": 43,
    "events": 17,
    "ask": 6,
    "affirmation": 3,
    "rephrase": 41,
    "two": 53,
    "stage": 46,
    "unlikely": 54,
    "intent": 33,
    "back": 8,
    "extract": 18,
    "slots": 45,
    "book": 9,
    "appointment": 4,
    "form": 22,
    "utter": 56,
    "heat": 28,
    "stroke": 48,
    "treatment": 51,
    "advice": 2,
    "symptomps": 49,
    "hepatitis": 30,
    "a": 0,
    "how": 31,
    "does": 16,
    "work": 59,
    "malaria": 37,
    "what": 58,
    "is": 34,
    "asthma": 7,
    "treatments": 52,
    "cheer": 11,
    "up": 55,
    "cold": 12,
    "fever": 20,
    "food": 21,
    "poisoning": 40,
    "symptoms": 50,
    "goodbye": 23,
    "greet": 24,
    "happy": 25,
    "headache": 26,
    "works": 60,
    "do": 15,
    "headaches": 27,
    "minor": 38,
    "burn": 10,
    "pneumonia": 39,
    "iamabot": 32,
    "hepatatis": 29,
    "you": 61,
    "are": 5,
    "welcome": 57
  },
  "action_text": null,
  "intent_response_key": null
}